/* Description for disconnection warning setting */
"1 Minute Alert Before Disconnection" = "Eine Minute vor Trennung der Verbindung warnen";

/* Title for the about page */
"About" = "Über";

/* SSL error message */
"Access denied" = "Zugriff verweigert";

/* The string describing a buddy's account */
"Account" = "Konto";

/* Title for showing the users account otr fingerprints */
"Account Fingerprints" = "Account Fingerprints";

/* Title for the accounts tab */
"Accounts" = "Konten";

/* String to be displayed when a buddy is Active */
"Active" = "Aktiv";

/* Button title to add someone as a buddy */
"Add" = "Hinzufügen";

/* The title for the view to add a buddy */
"Add Buddy" = "Freund hinzufügen";

/* String to describe advanced set of settings */
"Advanced" = "Erweitert";

/* Agree to EULA */
"Agree" = "Annehmen";

/* title for alert view */
"AIM support has been removed because our AIM library is no longer maintained and contains flaws. Please remove your account. Sorry!" = "AIM-Unterstützung wurde entfernt, da die verwendete AIM-Bibliothek nicht mehr gepflegt wird und Fehler enthält. Bitte entfernen Sie Ihr Konto. Wir bitten um Entschuldigung!";

/* title for alert view */
"AIM Support Removed" = "AIM-Unterstützung wurde entfernt";

/* Setting name for allowing authentication to happen in plain text or in the clear */
"Allow Plaintext Authentication" = "Klartextauthentifizierung zulassen";

/* SSL error message */
"Attempt to restore an unknown session" = "Versuche eine unbekannte Sitzung wiederherzustellen";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch löschen";

/* string for title yes/no setting for allowing opportunistic otr */
"Auto-start Encryption" = "Verschlüsselung automatisch starten";

/* Label in buddy list for users that are available */
"Available" = "Verfügbar";

/* Label in buddy list for users that are away */
"Away" = "Abwesend";

/* Message displayed in Notification Manager when session will expire in one minute */
"Background session will expire in one minute." = "Hintergrundsitzung läuft in einer Minute aus.";

/* SSL error message */
"Bad certificate format" = "Falsches Zertifkatsformat";

/* SSL error message */
"Bad MAC" = "Falsche MAC-Adresse";

/* SSL error message */
"Bad protocol version" = "Falsche Protokollversion";

/* SSL error message */
"Bad SSLCipherSuite" = "Falsche SSL-Chiffriermethode";

/* SSL error message */
"Bad unsupported cert format" = "Falsches, nicht unterstütztes Zertifikatsformat";

/* string to describe basic set of settings */
"Basic" = "Einfach";

/* The String for a button to block a buddy */
"Block" = "Sperren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Sperren & entfernen";

/* Name for default buddy group */
"Buddies" = "Freunde";

/* Title for showing the users buddies otr fingerprints */
"Buddy Fingerprints" = "Buddy Fingerprints";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "Freundesinformation";

/* Title for the buddy list tab */
"Buddy List" = "Freundesliste";

/* Title for listing the bundled SSL certificates */
"Bundled Certificates" = "Gebündelte Zertifikate";

/* Cancel an alert window */
"Cancel" = "Abbrechen";

/* Shown when ending an encrypted chat session */
"Cancel Encrypted Chat" = "Verschlüsselten Chat abbrechen";

/* SSL error message */
"Cert chain not verified by root" = "Zertifikatskette nicht vertrauenswürdig";

/* SSL error message */
"Certificate expired" = "Zertifikat abgelaufen";

/* SSL error message */
"Certificate revoked" = "Zertifikat zurückgezogen";

/* SSL error message */
"Chain had a cert not yet valid" = "Zertifikatskette enthält ein noch nicht gültiges Zertifikat";

/* SSL error message */
"Chain had an expired cert" = "Zertifikatskette enthält ein abgelaufenes Zertifikat";

/* Title for chat view */
"Chat" = "Chat";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Sicheren Chat starten";

/* let users know source is on Github */
"Check out the source here on Github" = "Den Quelltext auf Github anschauen";

/* SSL error message */
"Cipher Suite negotiation failure" = "Fehler beim Aushandeln der Chiffriermethode";

/* String shown in dialog for removing chat history */
"Clear Chat History" = "Chatverlauf löschen";

/* SSL error message */
"Configuration error" = "Konfigurationsfehler";

/* Label for button when user wants to overide cautious security settings */
"Connect anyway" = "Trotzdem verbinden";

/* Button label for connecting a Facebook account */
"Connect Facebook" = "Facebook verbinden";

/* Label for button to create account by logging into an existing account */
"Connect to Existing Account" = "Connect to Existing Account";

/* Whether or not account is logged in */
"Connected" = "Verbunden";

/* Title for progress of connecting to Tor */
"Connecting to Tor" = "Connecting to Tor";

/* SSL error message */
"Connection closed gracefully" = "Verbindung ordentlich getrennt";

/* SSL error message */
"Connection closed via error" = "Verbindung auf Grund eines Fehlers getrennt";

/* label for a link to contribute a new translation */
"Contribute a translation" = "Bei der Übersetzung helfen";

/* Title for the conversations tab */
"Conversations" = "Konversationen";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Copy";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Could not retrieve public key from certificate";

/* Title for button to create account */
"Create" = "Create";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Create New Account";

/* Title for progress of creating a new account */
"Creating Account" = "Creating Account";

/* SSL error message */
"Decoding error" = "Dekodierungsfehler";

/* SSL error message */
"Decompression failure" = "Entpackfehler";

/* SSL error message */
"Decryption error" = "Entschlüsselungsfehler";

/* SSL error message */
"Decryption failed" = "Entschlüsselung fehlgeschlagen";

/* SSL error message */
"Decryption failure" = "Entschlüsselungsfehler";

/* default string to revert to normal language behaviour */
"Default" = "Standard";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Konto löschen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Chats beim Trennen löschen";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Zugestellt";

/* Disagree with EULA */
"Disagree" = "Ablehnen";

/* button label for disconnecting Facebook account */
"Disconnect Facebook" = "Facebook trennen";

/* Title of alert when user is disconnected from protocol */
"Disconnected" = "Getrennt";

/* Text for button to dismiss alert view */
"Dismiss" = "Ablehnen";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Nicht stören";

/* Message when port is changed but domain not set */
"Domain needs to be set manually when specifying a custom port" = "Der Domainname muss manuell gesetzt werden bei benutzerdefinierten Ports";

/* Title for donation link */
"Donate" = "Spenden";

/* Title for button to press when user is finished */
"Done" = "Fertig";

/* The string describing account name or email address for a buddy */
"Email" = "E-Mail";

/* string for decription yes/no setting for allowing opportunistic otr */
"Enables opportunistic OTR" = "Aktiviert opportunistisches OTR";

/* String to be displayed when a buddy has stopped composing and text has been entered */
"Entered Text" = "Eingegebener Text";

/* Error message when registration fails */
"Error Registering Username" = "Error Registering Username";

/* Title of error message pop-up box */
"Error!" = "Fehler!";

/* SSL error message */
"Export restriction" = "Exportbeschränkung";

/* Default message when a user status is set to extended away */
"Extended Away" = "Länger abwesend";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Verbindung zum XMPP-Server konnte nicht hergestellt werden. Bitte überprüfen Sie Ihre Anmeldedaten und Ihre Internetverbindung, versuchen Sie es anschließend erneut.";

/* Authentication failed, tell user to try again */
"Failed to start authenticating. Please try again." = "Authentifizierung fehlgeschlagen. Bitte versuchen Sie es erneut.";

/* SSL error message */
"Fatal alert" = "Schwerwiegender Fehler";

/* your fingerprint */
"Fingerprint for you" = "Ihr Fingerabdruck";

/* Size for the font in the chat screen */
"Font Size" = "Schriftgröße";

/* String to be displayed when a buddy is inactive for an extended period of time */
"Gone" = "Weg";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* The string describing a buddy's group */
"Group" = "Gruppe";

/* The string describing a buddy's groups ... plural */
"Groups" = "Gruppen";

/* SSL error message */
"Handshake failure" = "Handshakefehler";

/* Label text for hostname field on login scree */
"Hostname" = "Hostname";

/* Title for settings cell on whether or not the XMPP library should allow SSL hostname mismatch */
"Hostname Mismatch" = "Hostname stimmt nicht überein";

/* SSL error message */
"I/O would block (not fatal)" = "I/O könnte blockieren (nicht schwerwiegend)";

/* Ignore an incoming message */
"Ignore" = "Ignorieren";

/* SSL error message */
"Illegal parameter" = "Ungültiger Parameter";

/* Message alerting user that they need to return to the home screen and force close ChatSecure */
"In order to change languages return to the home screen and remove ChatSecure from the recently used apps" = "Zum ändern der Sprache gehen Sie zurück zum Startbildschirm und entfernen Sie ChatSecure aus der Liste der zuletzt genutzten Apps";

/* String to be displayed when a buddy has become inactive */
"Inactive" = "Inaktiv";

/* Short for information, button title to get more information */
"Info" = "Information";

/* Shown when starting an encrypted chat session */
"Initiate Encrypted Chat" = "Verschlüsselten Chat starten";

/* SSL error message */
"Insufficient buffer provided" = "Unzureichender Puffer vorhanden";

/* SSL error message */
"Insufficient security" = "Unzureichende Sicherheit";

/* SSL error message */
"Internal error" = "Interner Fehler";

/* SSL error message */
"Invalid certificate chain" = "Ungültige Zertifikatskette";

/* Directions to the system software update */
"iOS Vulnerability" = "iOS Vulnerability";

/* Message shown in line for users that are available */
"is now available" = "ist jetzt verfügbar";

/* Message shown in line for users that are away */
"is now away" = "ist jetzt abwesend";

/* Message shown in line for users that are offline */
"is now offline" = "ist jetzt offline";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* string to bring up language selector */
"Language" = "Sprache";

/* String of title to alert user language is change */
"Language Change" = "Sprache ändern";

/* log in to account */
"Log In" = "Anmelden";

/* Instructions on how to start using the program */
"Log in on the Settings page (found on top right corner of buddy list) and then select a buddy from the Buddy List to start chatting." = "Melde dich auf der Einstellungsseite an (in der oberen rechten Ecke der Freundesliste) und wähle einen Freund aus der Freundesliste, um einen Chat zu starten.";

/* log out from account */
"Log Out" = "Abmelden";

/* shown during the login process */
"Logging in..." = "Anmeldung…";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Automatisch anmelden";

/* Label for button describing which protocol you're logging into, will be followed by a protocol such as XMPP or AIM during layout */
"Login to" = "Anmelden an";

/* Ask user if they want to logout of OSCAR */
"Logout from OSCAR?" = "Von OSCAR abmelden?";

/* ask user if they want to log out of XMPP */
"Logout from XMPP?" = "Von XMPP abmelden?";

/* Subtitle lable for button to show saved fingerprints */
"Manage OTR fingerprints" = "Manage OTR fingerprints";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Gespeicherte SSL-Zertifikate verwalten";

/* just the word as a placeholder for the message text field */
"Message" = "Nachricht";

/* SSL error message */
"Miscellaneous bad certificate" = "Sonstige fehlerhafte Zertifikate";

/* SSL error message */
"Module attach failure" = "Einbinden des Moduls fehlgeschlagen";

/* The string describing a buddy's display name */
"Name" = "Name";

/* For a new settings value */
"New" = "Neu";

/* Title for New Account View */
"New Account" = "Neues Konto";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Neues SSL-Zertifikat";

/* prefix to show buddies status message in line on chat view */
"New Status Message: %@" = "Neue Statusnachricht: %@";

/* SSL error message */
"No Error" = "Kein Fehler";

/* SSL error message */
"No renegotiation allowed" = "Kein erneutes Aushandeln erlaubt";

/* Message informing user that there are no accounts currently saved */
"No Saved Accounts" = "Keine gespeicherten Konten";

/* Shown when a feature is not available, for example SMS */
"Not Available" = "Nicht verfügbar";

/* To let the user know the fingerprint as not been checked */
"Not Verified" = "Nicht verifiziert";

/* Label in buddy list for users that are offline */
"Offline" = "Nicht verfügbar";

/* Accept the dialog */
"OK" = "OK";

/* For an old settings value */
"Old" = "Alt";

/* Shown when trying to open a link, asking if they want to switch to Safari to view it */
"Open in Safari" = "In Safari öffnen";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optional";

/* the name for AIM */
"OSCAR Instant Messenger" = "OSCAR Direktnachrichtendienst";

/* Title for other miscellaneous settings group */
"Other" = "Andere";

/* Lable for button to show saved fingerprints */
"OTR Fingerprints" = "OTR Fingerprints";

/* Label text for password field on login screen */
"Password" = "Passwort";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Partnerzertifikat ist gültig oder wurde auf Grund abgeschalteter Verifikation deaktiviert";

/* SSL error message */
"Peer dropped connection before responding" = "Partner hat die Verbindung beendet ohne zu antworten";

/* SSL error message */
"Peer host name mismatch" = "Partnerhostname stimmt nicht über ein";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Genehmigung ausstehend";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Dauerhaft löschen";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Angeheftete Zertifikate";

/* Label for port number field for connecting to service */
"Port" = "Port";

/* label for link to ChatSecure project website */
"Project Homepage" = "Projekthomepage";

/* the alleged fingerprint of their other person */
"Purported fingerprint for" = "Unbestätigter Fingerabdruck von";

/* Title for action button on alert dialog, used as a verb in the present tense */
"Read" = "Lesen";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Letzte Kontakte";

/* SSL error message */
"Record overflow" = "Datensatzüberlauf";

/* Button title to reject a request such as a buddy request */
"Reject" = "Abweisen";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Passwort merken";

/* label for switch for whether or not we should save their username between launches */
"Remember username" = "Benutzernamen merken";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Entfernen";

/* Reply to an incoming message */
"Reply" = "Antworten";

/* Setting name for requiring a TLS connection */
"Require TLS" = "TLS erforderlich";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Erforderlich";

/* Label for text input for XMPP resource */
"Resource" = "Resource";

/* Title for button for saving a setting */
"Save" = "Speichern";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Gespeicherte Zertifikate";

/* Title heading in settings */
"Security" = "Sicherheit";

/* Title of alert box warning about security issues */
"Security Warning" = "Sicherheitswarnung";

/* string for settings to allow self signed SSL string */
"Self Signed SSL" = "Selbst signiertes Zertifikat";

/* For sending a message */
"Send" = "Senden";

/* String in login settings asking to send delivery receipts */
"Send Delivery Receipts" = "Sendeberichte aktivieren";

/* String on button to email feedback */
"Send Feedback" = "An Feedback senden";

/* String in login settings asking to send typing notification */
"Send Typing Notification" = "\"Tippt\"-Benachrichtigung senden";

/* SSL error message */
"Server closed session with no notification" = "Der Server trennte die Verbindung ohne Benachrichtigung";

/* SSL error message */
"Server has requested a client cert" = "Server verlangt ein Client-Zertifikat";

/* Title for the Settings screen */
"Settings" = "Einstellungen";

/* Directions to the system software update */
"Settings -> General -> Software Update" = "Settings -> General -> Software Update";

/* Title for sharing a link to the app */
"Share" = "Teilen";

/* Title for setting about showing a warning before disconnection */
"Sign out Warning" = "Abmeldewarnung";

/* description for what the font size setting affects */
"Size for font in chat view" = "Schriftgröße in der Chatansicht";

/* string for settings to allow SSL mismatch */
"SSL Hostname Mismatch" = "SSL Hostname stimmt nicht überein";

/* SSL error message */
"SSL protocol error" = "SSL-Protokollfehler";

/* Title of view where you can mange buddy or subscription requests */
"Subscription Requests" = "Abonnementanforderungen";

/* Title to let user know that encryption is not currently enabled */
"The conversation is not secure" = "The conversation is not secure";

/* Title to let user know that the OTR fingerprint has not been checked */
"The conversation is secure and the fingerprint is verfied" = "The conversation is secure and the fingerprint is verfied";

/* Warn user that the current chat is no longer secure */
"The conversation with %@ is no longer secure." = "Die Konversation mit %@ ist nicht länger sicher.";

/* Title to let user know that the OTR fingerprint has not been checked */
"The fingerprint has changed and needs to be verified" = "The fingerprint has changed and needs to be verified";

/* Title to let user know that the OTR fingerprint has not been checked */
"The fingerprint has not been verified" = "The fingerprint has not been verified";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "The XMPP server does not support in-band registration";

/* Alert message when ssl certificate doesn't matched pinned certificate */
"There was an error validating the certificate for %@. This may indicate that someone is trying to intercept your communications." = "Es ist ein Fehler bei der Validierung des Zertifikats für %@ aufgetreten. Das kann ein Indiz dafür sein, dass jemand versucht, Ihre Kommunikation abzufangen.";

/* Warns user that the current chat is secure */
"This chat is secured" = "Dieser Chat ist sicher";

/* Warns user that the current chat is secure and verified */
"This chat is secured and verified" = "Dieser Chat ist sicher und verifiziert";

/* Instructions label text underneath QR code */
"This QR Code contains a link to http://omniqrcode.com/q/chatsecure and will redirect to the App Store." = "Dieser QR-Code enthält einen Link zu http://omniqrcode.com/q/chatsecure und leitet zum App Store weiter.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor is an experimental feature, please use with caution.";

/* String to be displayed when a buddy is currently composing a message */
"Typing" = "Tippt";

/* SSL error message */
"Underlying cryptographic error" = "Tiefgehender kryptographischer Fehler";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Unerwartet (ausgelassener) Datensatz in der DTLS";

/* SSL error message */
"Unexpected message received" = "Unerwartete Nachricht erhalten";

/* SSL error message */
"Unknown Cert Authority" = "Unbekannte Zertifizierungsstelle";

/* SSL error message */
"Unknown certificate" = "Unbekanntes Zertifikat";

/* SSL error message */
"User canceled" = "Vom Benutzer abgebrochen";

/* Example of a username using the words user and example */
"user@example.com" = "user@example.com";

/* example of a Google talk account */
"user@gmail.com" = "name@gmail.com";

/* Label text for username field on login screen */
"Username" = "Benutzername";

/* SSL error message */
"Valid cert chain, untrusted root" = "Gültige Zertifikatskette, keine vertrauenswürdige Zertifizierungsstelle";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Gültiges Zertifikat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Verifiziert";

/* Shown when verifying fingerprints */
"Verify" = "Verifizieren";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Fingerabdruck verifizieren";

/* Shown when verifying fingerprints */
"Verify Later" = "Später verifizieren";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Version";

/* Warn user that the current chat is not secure */
"Warning: This chat is not encrypted" = "Achtung: Dieser Chat ist nicht verschlüsselt";

/* Cell description text that warns users that enabling that option may reduce their security. */
"Warning: Use with caution! This may reduce your security." = "Achtung: Mit Vorsicht verwenden! Kann Ihre Sicherheit reduzieren.";

/* Warn user that conversation will be deleted after leaving it */
"When you leave this conversation it will be deleted forever." = "Wenn Sie diese Konversation verlassen, wird sie dauerhaft gelöscht.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Would you like to connect to UserVoice to send feedback?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* Message shown when user is disconnected */
"You (%@) have disconnected." = "Sie (%@) wurden getrennt.";

/* prefix to show your status message inline on chatview */
"You are: %@" = "Sie sind: %@";

/* Inform user that they must be secure their conversation before doing that action */
"You must be in a secure conversation first." = "Sie müssen zunächst eine sichere Konversation starten.";

/* error message shown when user doesn't fill in a username or password */
"You must enter a username and a password to login." = "Sie müssen einen Benutzernamen und ein Passwort zum Anmelden eingeben.";

/* Alert to system issues, leave in the %@ */
"Your current iOS system version (%@) contains a serious security vulnerability. Please update to the latest version as soon as possible." = "Your current iOS system version (%@) contains a serious security vulnerability. Please update to the latest version as soon as possible.";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Ihre Spende hilft, die kontinuierliche Entwicklung von ChatSecure zu finanzieren.";

/* Text that makes it clear which username to use */
"Your Facebook username is not the email address that you use to login to Facebook" = "Ihr Facebook Benutzername ist nicht die E-Mail-Adresse, mit der Sie sich bei Facebook anmelden";

